let data = [
  {
    id: "100",
    title: "유플 TV로 디즈니+ 최대 혜택",
    color: "white",
    time: "1월 8일 오후 9시 ~ 오후 10시",
    description:
      "디즈니+ IPTV 독점 출시 기념! 혜택도 플러스! 인터넷/IPTV 신규 고객을 위한 최대 61만원 혜택과 디즈니+ 3개월 구독권까지 챙겨가세요~",
  },
  {
    id: "101",
    title: "U+키즈폰 with 리틀카카오프렌즈",
    color: "aqua",
    time: "1월 8일 오후 9시 ~ 오후 10시",
    description:
      "디즈니+ IPTV 독점 출시 기념! 혜택도 플러스! 인터넷/IPTV 신규 고객을 위한 최대 61만원 혜택과 디즈니+ 3개월 구독권까지 챙겨가세요~",
  },
  {
    id: "102",
    title: "(재입고)갤럭시 S20 중고폰 시리즈",
    color: "whitesmoke",
    time: "1월 8일 오후 9시 ~ 오후 10시",
    description:
      "디즈니+ IPTV 독점 출시 기념! 혜택도 플러스! 인터넷/IPTV 신규 고객을 위한 최대 61만원 혜택과 디즈니+ 3개월 구독권까지 챙겨가세요~",
  },
  {
    id: "103",
    title: "유독",
    color: "wheat",
    time: "1월 8일 오후 9시 ~ 오후 10시",
    description:
      "디즈니+ IPTV 독점 출시 기념! 혜택도 플러스! 인터넷/IPTV 신규 고객을 위한 최대 61만원 혜택과 디즈니+ 3개월 구독권까지 챙겨가세요~",
  },
  {
    id: "104",
    title: "(재입고)갤럭시 S20 중고폰 시리즈",
    color: "grey",
    time: "1월 8일 오후 9시 ~ 오후 10시",
    description:
      "디즈니+ IPTV 독점 출시 기념! 혜택도 플러스! 인터넷/IPTV 신규 고객을 위한 최대 61만원 혜택과 디즈니+ 3개월 구독권까지 챙겨가세요~",
  },
  {
    id: "105",
    title: "유플 TV로 디즈니+ 최대 혜택6",
    color: "white",
    time: "1월 8일 오후 9시 ~ 오후 10시",
    description:
      "디즈니+ IPTV 독점 출시 기념! 혜택도 플러스! 인터넷/IPTV 신규 고객을 위한 최대 61만원 혜택과 디즈니+ 3개월 구독권까지 챙겨가세요~",
  },
  {
    id: "106",
    title: "유플 TV로 디즈니+ 최대 혜택",
    color: "aqua",
    time: "1월 8일 오후 9시 ~ 오후 10시",
    description:
      "디즈니+ IPTV 독점 출시 기념! 혜택도 플러스! 인터넷/IPTV 신규 고객을 위한 최대 61만원 혜택과 디즈니+ 3개월 구독권까지 챙겨가세요~",
  },
  {
    id: "107",
    title: "유플 TV로 디즈니+ 최대 혜택",
    color: "whitesmoke",
    time: "1월 8일 오후 9시 ~ 오후 10시",
    description:
      "디즈니+ IPTV 독점 출시 기념! 혜택도 플러스! 인터넷/IPTV 신규 고객을 위한 최대 61만원 혜택과 디즈니+ 3개월 구독권까지 챙겨가세요~",
  },
  {
    id: "108",
    title: "유플 TV로 디즈니+ 최대 혜택",
    color: "wheat",
    time: "1월 8일 오후 9시 ~ 오후 10시",
    description:
      "디즈니+ IPTV 독점 출시 기념! 혜택도 플러스! 인터넷/IPTV 신규 고객을 위한 최대 61만원 혜택과 디즈니+ 3개월 구독권까지 챙겨가세요~",
  },
  {
    id: "109",
    title: "유플 TV로 디즈니+ 최대 혜택",
    color: "grey",
    time: "1월 8일 오후 9시 ~ 오후 10시",
    description:
      "디즈니+ IPTV 독점 출시 기념! 혜택도 플러스! 인터넷/IPTV 신규 고객을 위한 최대 61만원 혜택과 디즈니+ 3개월 구독권까지 챙겨가세요~",
  },
];

export default data;
